IDEA StatiCa Open Model
CombiItem Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CombiItem()
Public Sub New
public:
CombiItem()
See Also
Reference
CombiItem Class
IdeaRS.OpenModel.Loading Namespace